bicon-git
cdm-git
cower
gnome-perl
gnome-vfs-nosmb
gnome-vfs-perl
gnomecanvas-perl
gtk-theme-numix-solarized
i3lock-fancy-git
kanjistrokeorders-ttf
lib32-libtxc_dxtn
libbonobo
libbonoboui
libgnome
libgnome-data
libgnomeui
libtxc_dxtn
libxfont
mecab
mecab-ipadic
neofetch
orbit2
pacaur
papirus-icon-theme-git
perl-gnome2-wnck
perl-gtk2-imageview
perl-gtk2-unique
shutter
transmission-remote-cli-git
xkb-switch
