betterlockscreen
bicon-git
cdm-git
cower
culmus
gnome-perl
gnome-vfs-nosmb
gnome-vfs-perl
gnomecanvas-perl
google-chrome
gtk-theme-numix-solarized
i3lock-color
i3lock-fancy-git
kanjistrokeorders-ttf
lib32-libtxc_dxtn
libbonobo
libbonoboui
libgnome
libgnome-data
libgnomeui
libtxc_dxtn
libxfont
mecab
mecab-ipadic
neofetch
oomox
orbit2
pacaur
papirus-icon-theme-git
perl-gnome2-wnck
perl-gtk2-imageview
perl-gtk2-unique
polybar
python-pywal
shutter
siji-git
st
terminus-font-ttf
transmission-remote-cli-git
ttf-font-awesome-4
ttf-openlogos-archupdate
ttf-unifont
xkb-switch
