alsa-utils
anki
autoconf
automake
bash
binutils
bison
bzip2
cmus
compton
coreutils
cryptsetup
dconf-editor
device-mapper
dhcpcd
diffutils
e2fsprogs
efibootmgr
expac
fakeroot
feh
file
filesystem
findutils
firefox
flex
gawk
gcc
gcc-libs
gettext
gimp
git
glibc
gpicview
grep
groff
grub
gzip
i3-wm
i3blocks
i3lock
i3status
inetutils
intel-ucode
iproute2
iputils
jfsutils
kakasi
less
lib32-nvidia-utils
lib32-opencl-nvidia
libtool
licenses
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
mpv
mupdf
mutt
nano
netctl
ntfs-3g
ntp
numlockx
nvidia
nvidia-utils
opencl-headers
openssh
os-prober
pacman
patch
pciutils
pcmciautils
perl
pkg-config
playonlinux
procps-ng
psmisc
qt5-3d
qt5-base
qt5-canvas3d
qt5-charts
qt5-connectivity
qt5-datavis3d
qt5-declarative
qt5-examples
qt5-gamepad
qt5-graphicaleffects
qt5-imageformats
qt5-location
qt5-multimedia
qt5-networkauth
qt5-quickcontrols
qt5-quickcontrols2
qt5-remoteobjects
qt5-script
qt5-scxml
qt5-sensors
qt5-serialbus
qt5-serialport
qt5-speech
qt5-styleplugins
qt5-svg
qt5-tools
qt5-translations
qt5-virtualkeyboard
qt5-wayland
qt5-webchannel
qt5-webengine
qt5-webglplugin
qt5-webkit
qt5-websockets
qt5-webview
qt5-x11extras
qt5-xmlpatterns
ranger
reiserfsprogs
rofi
s-nail
scrot
sed
shadow
sudo
sysfsutils
systemd
systemd-sysvcompat
tar
texinfo
thunar
tmux
transmission-cli
transmission-gtk
transmission-qt
tree
ttf-droid
ttf-font-awesome
udevil
usbutils
util-linux
vi
vim
weechat
which
xclip
xf86-video-nouveau
xf86-video-vesa
xfsprogs
xorg-server
xorg-xclock
xorg-xinit
xorg-xrandr
xterm
